<template>
    <div class="what">
<p> ما فائدة التأمين وهل هو ضروري</p>

<div class="container">
<div class="content">

<div class="container">   
<span>   التأمين أو نِظَامُ التأمين  </span> 


<h5>
<br>هو وسيلةٌ لِمُواجهة المخاطر التي يتعرَّض لها الإنسان في كيانه أو أمواله أثناء فترة حياته في سبيل التخفيف من وطأتها <br>

  جوهرُ هذه الوسيلة هو التعاون الذي يتحقق باشتراك الأشخاص المُعرَّضين لِذات الخطر في مُواجهة الآثار التي تنجم عن تحقيقه بالنسبة لِبعضهم، وذلك بدفع كل منهم لاشتراك أو القسطٍ، وتُجمَّع المبالغ المُتحصِّلة ثُمَّ تُوزَّع على من تحلُّ بهم الكارثة. وبهذا تُحقق آثار الكارثة على المُشتركين في تحقيق هذا التعاون. فالتأمين هو واقعٌ عمليّ، وهو من أفضل الوسائل التي تُمكِّنُ الإنسان من التخفيف من آثار الكوارث، سواء وقعت هذه الكوارث بفعل الشخص نفسه، بتقصيرٍ منهُ أو بإهماله، أو بِفعل الغير. وهو وسيلةُ الأمان التي تتفق وروح العصر الحديث الذي كثُرت فيه مُتطلبات الحياة وازداد فيه خطر الآلة وأصبحت مخاطر التطوّر فيه واضحة. </h5> </div> 

</div>
</div>




<div class="container">
<div class="content">

<div class="container">  
<span>   وظائف التأمين  </span> 
<br>
  <h5> 
      <br>
من أبرز وظائف التأمين أنَّهُ يُقدِّمُ للإنسان المُؤمَّن له الأمان الذي يرغب في الحُصول عليه ضدَّ ما قد يلحقه من الأخطار التي تُهدده في نفسه أو في ماله، والذي تدفعهُ إليه غريزته الأساسيَّة. وهذا الأمان الذي يكفله التأمين يوجد في كافَّة أنواعه، سواء في التأمين من الأضرار أو تأمين الأشخاص. ففي التأمين من الأضرار يؤمِّن المُؤمَّن له ضدَّ الأخطار التي قد تُصيبه في ذمَّته الماليَّة. فإذا أمَّن على ماله ضدَّ خطر الحريق مثلًا، وتحقق هذا الخطر، وجد في مبلغ التأمين الذي يُستحق له ما يُعوضه عن تلك الخسارة، وما يُمكنهُ من الحُصول على بديلٍ لِما هلك من أمواله. وكذلك الحال في تأمين المسؤوليَّة، فقد أدَّت التطورات الحديثة إلى زيادة حالات المسؤوليَّة وأسبابها، وعن طريق التأمين ضدَّ المسؤوليَّة يستطيع الشخص أن يُجنِّب نفسهُ نتائج هذه المسؤوليَّة وأن يُباشر نشاطه بحُريَّةٍ واطمئنانٍ دون خوف. والتأمين على الأشخاص يلعب دورًا كبيرًا في بث روح الأمان والطمأنينة في النُفوس، فسلامة الجسد والروح من الأُمور التي لا تدوم، ولذلك يُمكنُ للإنسان، عن طريق التأمين، أن يقي نفسه ومن يعول آثار عجزه أو موته. 
 
</h5> </div> 

</div>
</div>


<div class="container">
<div class="content">

<div class="container">  
<span>  عامل وقائي  </span> 
<br>
  <h5> 
      <br>
 رُغم أنَّ الهدف المُباشر للتأمين هو تعويض المُؤمَّن لهُ عن الخسائر التي تلحق به، إلَّا أنَّ التأمين يؤدي دورًا هامًّا آخر بطريقةٍ غير مُباشرة هو الوقاية من المخاطر والعمل على تقليل نسبة وُقوع الحوادث عن طريق تلافي أسبابها، والعمل على تجنُّب وقوعها، بحيثُ أصبح عاملًا من عوامل الوقاية في المُجتمع. ويؤدي التأمين هذا الدور الوقائي بِوسائل مُتعددة. فشركات التأمين، رغبةً منها في حصر مبالغ التعويض في أضيق الحدود، تعمل بِطُرق مُتعددة على التقليل من نسبة وُقوع المخاطر المُختلفة ووقاية المُؤمَّن لهم منها. ولِتحقيق ذلك كثيرًا ما تلجأ شركات التأمين لِتكوين جمعيَّاتٍ مُشتركةٍ بينها بِقصد دراسة أسباب المخاطر واتخاذ الاحتياطات الكافية لِتوقي وُقوعها. وهي في سبيل ذلك تقوم بالاستعانة بالخُبراء والأخصائيين لِزيارة المصانع والمنازل لِتوعية العُمَّال والمُواطنين وإرشادهم إلى طُرق الوقاية من الحوادث وتقليل نسبتها، كما تستعين في ذلك بإرسال النشرات التي تُبيِّن الوسائل الفنيَّة في مُكافحة الحرائق أو مخاطر العمل. وبالنسبة لِحوادث المُرور فكثيرًا ما تشترك شركات التأمين مع غيرها من الهيئات المعنيَّة في التوعية بِقواعد المُرور والدعوة إلى اتباعها وبيان مخاطر عدم الالتزام بها.

 <br>
<br>
 كما تلجأ الكثير من شركات التأمين إلى وسائل مُتعددة لِتشجيع المُؤمَّن لهم على مُراعاة الحيطة وتفادي وُقوع الخطر المُؤمَّن منه. من ذلك إنقاص قسط التأمين في حالة عدم تحقق الخطر خِلال مُدَّة مُعيَّنة. فمثلًا في التأمين على السيَّارات إذا مضت عدَّة سنوات على المُؤمَّن لهُ دون أن تقع فيها حوادث فإنَّ الشركة في السنة التالية تُخفِّض لهُ القسط بنسبةٍ مُعيَّنة أو تُعفيه من بعض الأقساط مُكافأةً له.[40] وقد تلجأ شركات التأمين في هذا الصدد إلى أن تُحمِّل المُؤمَّن له نسبةً من الخسارة وذلك دفعًا لهُ على الحرص والتروّي، وحتَّى يشعر بالخِسارة التي قد تلحق به إذا أهمل في قيادة السيَّارة مثلًا أو في اتخاذ إجراءات وقاية منزله أو مصنعه من الحريق. وتلجأ بعض الشركات في سبيل تحقيق هذا الهدف إلى إشراك المُؤمَّن لهُ في الربح الذي تُحققه الشركة ممَّا يُشجعه على أن يكون حريصًا على تجنُّب وقوع الحوادث 
 
</h5> </div> 

</div>
</div>



<div class="container">
<div class="content">

<div class="container">   
<span>   الآثار الاجتماعيَّة والاقتصاديَّة للتأمين  </span> 
<br>
 <h5> 
<br>
يُعدُّ التأمين سمةً رئيسيَّةً في المُجتمعات المُعاصرة التي شهدت بصورةٍ جليَّةٍ نمو دوره الاقتصادي والاجتماعي، ويُمكنُ القول أنَّ التأمين يأتي بين القطاعات الاقتصاديَّة التي تُحققُ للمُجتمع أكبر الفوائد، فوُجود برامج فعَّالة للتأمين على الأُصول والمُمتلكات يزيدُ من إقدام أصحاب الثروات على الاستثمار، لأنها ستُقلّل المخاطر التي يواجهونها، فيصيرُ بإمكانهم حصر ما يُواجهونه من مخاطر بتلك المُتعلِّقة بالعمل التجاري فحسب، فيزداد مستوى تخصصهم وخبرتهم. والتأمينُ يُوفرُ مُناخًا آمنًا ومُستقرًا يُمارسُ فيه كلٌّ من أصحاب الأعمال (أو رجال الإدارة بحسب الأحوال) والعاملين أدوارهم في عمليَّات الإنتاج بصورةٍ تنعكسُ على تحسين الإنتاجيَّة وزيادتها.[88][89] والتأمين كذلك يلعب دورًا في تيسير حُصول المشاريع على التمويل التي تحتاج إليه (الائتمان) من المصادر الخارجيَّة، حيثُ إن مُجرَّد التأمين على عمليَّات هذه المشاريع يمنحها مصداقيَّة لدى البنوك وغيرها من مؤسسات التمويل بل إنها قد تضعه شرطًا لمنح الائتمان. ويُعتبرُ قطاع التأمين يما يتولَّد لديه من فوائض مُتراكمة مصدرًا مُهمًّا جدًا لِتمويل خطط التنمية الاقتصاديَّة في كثيرٍ من الدول، إذ أنَّ شركات التأمين تقوم بتعبئة المُدخرات التي تتكوَّن عن دفع المُشتركين أقساط التأمين بأنواعه المُختلفة، وثُم تُوجهها نحو المشاريع الاستثماريَّة وبخاصة تلك طويلة الأجل. وأخيرًا فإنَّ التأمين يؤدي إلى الاستقرار التجاري عن طريق التعويض عن المسؤوليَّة تجاه الآخرين

<br>
<br>
أمَّا اجتماعيًّا فمن الملحوظ أنَّ التأمين يُقوي الروابط بين بعض أفراد المُجتمع بما يفرضهُ من تعاونٍ بينهم على مواجهة ما يتعرضون له من أخطار، كذلك فهو يُنمّي لدى الفرد الشُعور بالمسؤوليَّة حيال الأشخاص المعني بهم. كذلك فإنَّ التأمين يُساهم بصورةٍ ملموسةٍ في التصدي لمُشكلة تأتي على رأس المُشكلات الاجتماعيَّة هي مشكلة البطالة، حيثُ أنَّهُ من المعلوم أنَّ قطاع التأمين من القطاعات كثيفة العمالة. وفي ظل التأمين الصحيّ الإلزاميّ يسودُ مُجتمعٌ صحيٌّ قادرٌ على التفاعل الإيجابي من خلال توافر الرعاية الطبيَّة المُتكاملة وإتاحة الخدمات العلاجيَّة لجميع أفراد المجتمع.[89] ومن الثابت أنَّ التأمين لا يؤدي إلى التعويض عن الضرر فحسب، بل يؤدي إلى تحسُّن مُستوى السلامة، وتقليل حجم الأخطار؛ لأن لِشركات التأمين مصلحة دائمة في تقليل الحوادث وسدّ الذرائع إلى وقوع المكروه وتفادي أسباب حدوث الخسائر. ويقتضي هذا تمويل الأبحاث، وتطوير البرامج والإجراءات التي تولد الحوافز لدى المُشتركين بالاهتمام بالسَّلامة، واشتراط إجراءات يلتزم بها المُستأمنون.[88] على الرُغم من ذلك، أظهر استبيان المُستهلك العالمي للتأمين الذي أصدرته شركة إرنست ويونگ سنة 2014م تراجع ثقة بعض الناس بشركات التأمين، فعلى سبيل المِثال تبيَّن أنَّ مُعدَّل ثقة المُستهلك في شركات التأمين بلغت 52% فقط في كلٍّ من المملكة العربيَّة السُعوديَّة والإمارات العربيَّة المُتحدة، مقارنة مع 73% للمتاجر الكُبرى، و71% للبنوك، و67% لِشركات الأدوية. وخلُصت الدراسة إلى أنَّ التفاعل بين شركات التأمين والمُستهلكين يجري حاليًّا بشكلٍ نادرٍ في تلك البلاد
 
</h5> </div> 

</div>
</div>




<div class="container">
<div class="content">

<div class="container">   
<span>  رأي الدين في التأمين  </span> 
<br>
 <h5> 
     <br>
يُفرِّق الإسلام بين نوعين من التأمين، وهُما التأمين التعاوني والتأمين التجاري. 

<br>

أمَّا عن التأمين التعاوني فهو يقوم على تبرعات يتم جمعها من مجموعة من المُشتركين بهدف استخدامها في مساعدة المُحتاجين. ولا يعود للمُشتركين من هذه التبرعات شيء، سواء رؤوس الأموال أو الأرباح أو أي عائد استثماري آخر. لأن هذه الأموال تعتبر تبرعات من المشتركين يرجي منها الثواب من الله لا الربح. وبالتالي فهذا النوع من التأمين ليس تجاريًّا. 

<br>
<br>
أمَّا النوع الآخر وهو التأمين التجاري فهو عقد بين شركة التأمين والمُستأمن. يقضي بأن يدفع المُستأمن مبلغ من المال في صورة أقساط مُحددة على أن يأخذ تعويض في حالة تحقق خطر معين. وتحصل شركة التأمين على أرباحها، أولًا: من الفرق بين الأقساط المدفوعة من عُملائها والتعويضات التي يتم أنفاقها في حالة تحقق الخطر، وثانيًا: من عوائد استثمارات الدخل. وفقاً للمعادلة الآتية: الربح = الأقساط المحصلة + استثمارات الدخل – الخسائر المحققة – مصروفات عملية التأمين. 

<br>
والتأمين التعاوني جائزٌ في الإسلام حيث يعتبر شكلٌ من أشكال التعاون على البر والتقوى والتصدق ومُساعدة الُمحتاجين والمنكوبين كما ورد في القرآن: ﴿وَتَعَأوَنُوا عَلَى البِرِّ وَالتَّقْوَى وَلاَ تَعَأوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ﴾. وفي قول النبي: "واللهُ في عون العبد ما كان العبدُ في عون أخيه".[92] ويعتبر عقد التأمين التعاوني عقد من عقود التبرعات لا عقد من عُقود المعاوضات كالتأمين التجاري

<br>
<br>
أمَّا عن التأمين التجاري فقد أجمعت كُلُّ المجامع الفقهيَّة المُعتبرة في العالم العربي والإسلامي على حرمته[93] وعدم جواز التعامل به بكافة صوره وأشكاله، ومن هذه المجامع، مجمع الفقه الإسلامي الدولي بجدة التابع لِمُنظمة المُؤتمر الإسلامي، والمجمع الفقهي بمكَّة التابع لرابطة العالم الإسلامي،[94] والمجلس الأوروبي للإفتاء والبُحوث، ومجمع فقهاء الشريعة بأمريكا، وغيرها. وقد اجمع على ذلك أيضاً كبار فُقهاء الإسلام المُعاصرين باستثناء بعض الآراء الفرديَّة القليلة. ومن أشهر العُلماء الذين أفتوا بحُرمة التأمين التجاري: الشيخ الحنفي ابن عابدين، والشيخ جاد الحق علي جاد الحق شيخ الأزهر، والشيخ مُحمَّد ناصر الدين الألباني والشيخ مُحمَّد بن صالح العثيمين والشيخ ابن باز والدكتور يوسف القرضاوي.

 
</h5> </div> 

</div>
</div>



</div>
</template>




<style lang="scss" scoped>

.what{
    padding-top: 70px;
    padding-bottom: 70px;


    p{
        font-size: 20px;
        font-weight: bold;
        color: #0b1e3a;
        text-align: center;
    }

.content{
    background-color: #0b1e3a;
    color: white;
    width: 100%;
    margin: 20px 0;
    text-align: right;
    padding: 20px 0 20px 0;
    

    h5{
        color: white;
        text-align: right;
        font-size: 15px;
        line-height: 1.5;
    }

    span{
        font-weight: bold;
        text-align: right;
        font-size: 18px;
        
        
    }
}

}
</style>